{"keywords_fra": "polluant pollution  émissions environnement recyclage l'élimination industrie chimique substance toxique pollution de l'air pollution de l'eau la terre déversement de produits chimiques des déchets injection souterraine enfouissement récupération d'énergie ozone smog particules les émissions composés organiques volatils oxydes d'azote oxydes de soufre l'ammoniac installations performance environnementale entreprises rejets carte  secteur", "portal_release_date": "2013-06-10", "data_series_issue_identification_fra": "", "catalog_type": "Geo Data | Géo", "title_fra": "Inventaire national des rejets de polluants (INRP) - Données sur les rejets et transferts de polluants déclarées par les installations pour 2010", "keywords": "pollutant pollution emissions environment recycling disposal industry chemical substance toxic air pollution water pollution land chemical spill waste underground injection landfill energy recovery ozone smog particulate matter emissions volatile organic compound nitrogen oxides sulphur oxide ammonia facilities environmental performance business release map sector,Environmental Monitoring,Pollution and Waste,Air,Water", "data_series_issue_identification": "", "ready_to_publish": false, "digital_object_identifier": "", "subject": "Nature and Environment  Nature et environnement", "data_series_name_fra": "", "spatial_representation_type": "", "maintenance_and_update_frequency": "As Needed | Au besoin", "title": "National Pollutant Release Inventory (NPRI) - Pollutant Release and Transfer Data Reported by Facilities for 2010", "geographic_region": "", "notes_fra": "L'Inventaire national des rejets de polluants (INRP) est l'inventaire public du Canada sur les polluants rejetés (dans l'atmosphère, dans l'eau et dans le sol), éliminés et recyclés. Les données sur les rejets et les transferts de polluants déclarés à l'INRP par les installations comprennent : des données et des renseignements au sujet des polluants rejetés, éliminés et recyclés déclarés pour l'année 2010 par les installations canadiennes et publiés par Environnement Canada pour le programme de déclaration obligatoire de l'INRP en vertu de la Loi canadienne sur la protection de l'environnement, 1999 [LCPE (1999)]. Ces polluants comprennent des substances toxiques telles que les principaux polluants contribuant au smog, à la formation de pluies acides et/ou à la piètre qualité de l'air, ainsi qu'un certains nombre de métaux lourds sélectionnés et de polluants organiques persistants. Il y  a plusieurs facteurs à considérer lors de l'analyse des données de l'INRP et d'autres renseignements sont disponibles sur le site web de l'INRP. Les données de l'INRP sont disponibles pour les années 1993-2009 dans plusieurs formats : un outil de recherche en ligne, des bases de données téléchargeables, ainsi que des couches cartographiques. En plus de la base de données pour toutes les années (1993-2010), des bases de données pour les années individuelles sont aussi publiées, ainsi qu'un tableaux décrivant la structure de la base de données.", "id": "09cffd99-8e79-48f5-8bd0-0b56398d9761", "presentation_form": "Document Digital | Document numérique", "spatial": "{\"type\": \"Polygon\", \"coordinates\": [[[-141.003, 41.6755], [-141.003, 83.1139], [-52.6174, 83.1139], [-52.6174, 41.6755], [-141.003, 41.6755]]]}", "time_period_coverage_start": "", "resources": [{"name": "GeoGratis Dataset Record", "language": "eng; CAN", "format": "HTML", "url": "http://geogratis.gc.ca/api/en/nrcan-rncan/ess-sst/09cffd99-8e79-48f5-8bd0-0b56398d9761.html", "resource_type": "doc", "name_fra": "Record de jeu de données GeoGratis"}, {"name": "GeoGratis Dataset Record", "language": "fra; CAN", "format": "HTML", "url": "http://geogratis.gc.ca/api/fr/nrcan-rncan/ess-sst/09cffd99-8e79-48f5-8bd0-0b56398d9761.html", "resource_type": "doc", "name_fra": "Record de jeu de données GeoGratis"}, {"name": "ISO 19115 Metadata File", "language": "eng; CAN", "format": "XML", "url": "http://geogratis.gc.ca/api/en/nrcan-rncan/ess-sst/09cffd99-8e79-48f5-8bd0-0b56398d9761.nap", "resource_type": "file", "name_fra": "Fichiers de métadonnées ISO 19115 "}, {"name": "ISO 19115 Metadata File", "language": "fra; CAN", "format": "XML", "url": "http://geogratis.gc.ca/api/fr/nrcan-rncan/ess-sst/09cffd99-8e79-48f5-8bd0-0b56398d9761.nap", "resource_type": "file", "name_fra": "Fichiers de métadonnées ISO 19115 "}], "browse_graphic_url": "NPRI_s.png", "topic_category": "Environment  Environnement", "endpoint_url_fra": "http://geogratis.gc.ca/api/fr/", "date_published": "2011-12-20", "license_id": "ca-ogl-lgo", "data_series_name": "", "endpoint_url": "http://geogratis.gc.ca/api/en/", "time_period_coverage_end": "", "date_modified": "", "url": "http://geogratis.gc.ca/geogratis/search?lang=en", "notes": "The National Pollutant Release Inventory (NPRI) is Canada's public inventory of pollutant releases (to air, water and land), disposals and transfers for recycling. The NPRI facility pollutant release and transfer data includes:  data and information on pollutant releases, disposals and transfers for recycling for the year 2010 were reported by facilities in Canada and published by Environment Canada for the NPRI mandatory reporting program under the authority of the Canadian Environmental Protection Act, 1999 (CEPA 1999).  (These pollutants include toxic substances such as the main pollutants contributing to smog, acid rain and/or poor air quality, a number of heavy metals and persistent organic pollutants.   There are important factors that should be considered prior to the use and interpretation of NPRI data and additional information is available on the NPRI web site.  NPRI data is available for the years 1993 - 2010 in a number of formats:  online query tools, downloadable databases, map layers.  In addition to the multi-year datasets, single year datasets are posted, along with corresponding database structure tables.", "owner_org": "nrcan-rncan", "url_fra": "http://geogratis.gc.ca/geogratis/search?lang=fr"}
