{"title_fra": "Objectif des produits de santé naturels homologués", "portal_release_date": "2013-06-01", "data_series_issue_identification_fra": "", "catalog_type": "", "keywords": "", "data_series_issue_identification": "", "ready_to_publish": "", "id": "d290f05e-6bac-4224-9a03-bdeb93026198", "subject": "", "data_series_name_fra": "", "spatial_representation_type": "", "maintenance_and_update_frequency": "Unknown | Inconnu", "title": "Licensed Natural Health Product purpose", "geographic_region": "", "notes_fra": "La Base de données des produits de santé naturels homologués contient des renseignements sur les produits de santé naturels ayant reçu une licence de mise en marché de Santé Canada.  Ce fichier de données contient des renseignements sur l'objectif des produits PSN.\nLes produits homologués ont été examinés par Santé Canada et jugés sûrs, efficaces et de haute qualité dans les conditions d'utilisation recommandées. Vous pouvez trouver les produits de santé naturels homologués au moyen du numéro de produit naturel (NPN) ou du numéro de médicament homéopathique (DIN-HM) figurant sur l'étiquette du produit.", "digital_object_identifier": "", "presentation_form": "", "spatial": "", "time_period_coverage_start": "", "resources": [{"name_fra": "Ensemble de données", "language": "eng; CAN | fra; CAN", "format": "other", "url": "http://www.hc-sc.gc.ca/dhp-mps/alt_formats/zip/prodnatur/applications/licen-prod/NHP_PRODUCTS_PURPOSE.zip", "resource_type": "file", "name": "Dataset"}], "browse_graphic_url": "", "topic_category": null, "date_published": "2009-12-18", "license_id": "ca-ogl-lgo", "data_series_name": "", "url_fra": "", "time_period_coverage_end": "", "date_modified": "", "url": "", "notes": "The Licensed Natural Health Products Database contains information about natural health products that have been issued a product licence by Health Canada. This data extract contains information on NHP Products purpose.\n\nProducts with a licence have been assessed by Health Canada and found to be safe, effective and of high quality under their recommended conditions of use. You can identify licensed natural health products by looking for the eight-digit Natural Product Number (NPN) or Homeopathic Medicine Number (DIN-HM) on the label.", "owner_org": "hc-sc", "keywords_fra": ""}
